Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Error
de: Fehler
fr: Erreur
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Every file in the folder counts as new again, and is uploaded once more (more than 50 at once ask first).
de: Jede Datei im Ordner gilt wieder als neu und wird erneut hochgeladen (bei mehr als 50 auf einmal wird vorher gefragt).
es: Todos los archivos de la carpeta vuelven a contar como nuevos y se suben otra vez (si son más de 50 a la vez, se pregunta antes).
fr: Chaque fichier du dossier redevient nouveau et est envoyé à nouveau (au-delà de 50 à la fois, une confirmation est demandée).
id: Setiap file di folder dianggap baru lagi dan diunggah sekali lagi (jika lebih dari 50 sekaligus, Anda akan ditanya dulu).
it: Ogni file nella cartella torna a essere considerato nuovo e viene caricato di nuovo (se sono più di 50 alla volta, viene chiesta conferma).
ja: フォルダ内のすべてのファイルが再び新規扱いになり、もう一度アップロードされます（一度に50個を超える場合は先に確認します）。
ko: 폴더의 모든 파일이 다시 새 파일로 간주되어 한 번 더 업로드됩니다(한 번에 50개를 초과하면 먼저 확인합니다).
nl: Elk bestand in de map telt weer als nieuw en wordt opnieuw geüpload (bij meer dan 50 tegelijk wordt het eerst gevraagd).
pl: Każdy plik w folderze znów jest traktowany jako nowy i zostanie przesłany ponownie (przy ponad 50 plikach naraz Aktar najpierw zapyta).
pt_br: Todos os arquivos da pasta voltam a contar como novos e são enviados de novo (mais de 50 de uma vez pedem confirmação).
ru: Каждый файл в папке снова считается новым и загружается еще раз (если файлов больше 50, сначала появится запрос).
tr: Klasördeki her dosya yeniden yeni sayılır ve bir kez daha yüklenir (aynı anda 50'den fazlası için önce sorulur).
uk: Кожен файл у папці знову вважатиметься новим і буде вивантажений ще раз (якщо їх понад 50, Aktar спершу запитає).
vi: Mọi tệp trong thư mục sẽ được coi là mới và được tải lên lại (nếu có hơn 50 tệp cùng lúc, Aktar sẽ hỏi trước).
zh_hans: 文件夹中的每个文件都会重新视为新文件并再次上传（一次超过 50 个时会先询问）。
zh_hant: 資料夾中的每個檔案都會再次視為新檔案並重新上傳（一次超過 50 個時會先詢問）。

source: Exclude patterns
de: Ausschlussmuster
es: Patrones de exclusión
fr: Motifs à exclure
id: Pola pengecualian
it: Pattern di esclusione
ja: 除外パターン
ko: 제외 패턴
nl: Uitsluitingspatronen
pl: Wzorce wykluczeń
pt_br: Padrões de exclusão
ru: Шаблоны исключения
tr: Hariç tutma kalıpları
uk: Шаблони виключення
vi: Mẫu loại trừ
zh_hans: 排除模式
zh_hant: 排除條件

source: Files
de: Dateien
es: Archivos
fr: Fichiers
id: File
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Files wait in their folders until your Mac is plugged in.
de: Dateien warten in ihren Ordnern, bis dein Mac am Strom hängt.
es: Los archivos esperan en sus carpetas hasta que conectes el Mac a la corriente.
fr: Les fichiers attendent dans leurs dossiers jusqu’à ce que votre Mac soit branché.
id: File menunggu di foldernya hingga Mac Anda tersambung ke daya.
it: I file restano nelle loro cartelle finché il Mac non è collegato alla corrente.
ja: Macが電源につながるまで、ファイルはフォルダ内で待機します。
ko: Mac이 전원에 연결될 때까지 파일이 폴더에서 대기합니다.
nl: Bestanden wachten in hun map totdat je Mac op het stopcontact is aangesloten.
pl: Pliki czekają w swoich folderach, aż Mac zostanie podłączony do zasilania.
pt_br: Os arquivos esperam nas pastas até o Mac ser ligado na tomada.
ru: Файлы ждут в своих папках, пока Mac не будет подключен к питанию.
tr: Dosyalar, Mac'in prize takılana kadar klasörlerinde bekler.
uk: Файли чекатимуть у своїх папках, доки ваш Mac не буде під’єднано до живлення.
vi: Tệp sẽ chờ trong thư mục cho đến khi máy Mac của bạn được cắm sạc.
zh_hans: 在 Mac 接通电源之前，文件会留在各自的文件夹中等待。
zh_hant: 檔案會留在各自的資料夾中，等到 Mac 接上電源。

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
tr: Klasör
uk: Папка
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: Folder not found
de: Ordner nicht gefunden
es: No se encuentra la carpeta
fr: Dossier introuvable
id: Folder tidak ditemukan
it: Cartella non trovata
ja: フォルダが見つかりません
ko: 폴더를 찾을 수 없음
nl: Map niet gevonden
pl: Nie znaleziono folderu
pt_br: Pasta não encontrada
ru: Папка не найдена
tr: Klasör bulunamadı
uk: Папку не знайдено
vi: Không tìm thấy thư mục
zh_hans: 找不到文件夹
zh_hant: 找不到資料夾

source: For 1 Hour
de: 1 Stunde lang
es: Durante 1 hora
fr: Pendant 1 heure
id: Selama 1 Jam
it: Per 1 ora
ja: 1時間
ko: 1시간 동안
nl: Gedurende 1 uur
pl: Przez 1 godzinę
pt_br: Por 1 hora
ru: На 1 час
tr: 1 Saatliğine
uk: На 1 годину
vi: Trong 1 giờ
zh_hans: 1 小时
zh_hant: 1 小時

source: Forget which files were handled?
de: Vergessen, welche Dateien schon erledigt sind?
es: ¿Olvidar qué archivos ya se procesaron?
fr: Oublier quels fichiers ont été traités ?
id: Lupakan file mana saja yang sudah diproses?
it: Dimenticare quali file sono stati gestiti?
ja: 処理済みのファイルの記録を消去しますか？
ko: 처리한 파일 기록을 지우겠습니까?
nl: Vergeten welke bestanden al zijn verwerkt?
pl: Zapomnieć, które pliki zostały już obsłużone?
pt_br: Esquecer quais arquivos já foram tratados?
ru: Забыть, какие файлы уже обработаны?
tr: Hangi dosyaların işlendiği unutulsun mu?
uk: Забути, які файли вже оброблено?
vi: Quên các tệp đã xử lý?
zh_hans: 要忘记已处理过的文件吗？
zh_hant: 要忘記哪些檔案已處理過嗎？

source: Grant Access…
de: Zugriff erlauben …
es: Dar acceso…
fr: Autoriser l’accès…
id: Beri Akses…
it: Consenti accesso…
ja: アクセスを許可…
ko: 접근 권한 부여…
nl: Geef toegang…
pl: Udziel dostępu…
pt_br: Permitir acesso…
ru: Предоставить доступ…
tr: Erişim Ver…
uk: Надати доступ…
vi: Cấp quyền truy cập…
zh_hans: 授予访问权限…
zh_hant: 授予取用權限…

source: Ignore changes
de: Änderungen ignorieren
es: Ignorar los cambios
fr: Ignorer les modifications
id: Abaikan perubahan
it: Ignora modifiche
ja: 変更を無視
ko: 변경 사항 무시
nl: Negeer wijzigingen
pl: Ignoruj zmiany
pt_br: Ignorar alterações
ru: Игнорировать изменения
tr: Değişiklikleri yok say
uk: Ігнорувати зміни
vi: Bỏ qua thay đổi
zh_hans: 忽略更改
zh_hant: 忽略變更

source: Ignore subfolders
de: Unterordner ignorieren
es: Ignorar subcarpetas
fr: Ignorer les sous-dossiers
id: Abaikan subfolder
it: Ignora sottocartelle
ja: サブフォルダを無視
ko: 하위 폴더 무시
nl: Negeer submappen
pl: Ignoruj podfoldery
pt_br: Ignorar subpastas
ru: Игнорировать вложенные папки
tr: Alt klasörleri yok say
uk: Ігнорувати вкладені папки
vi: Bỏ qua thư mục con
zh_hans: 忽略子文件夹
zh_hant: 忽略子資料夾

source: Images
de: Bilder
es: Imágenes
id: Gambar
it: Immagini
ja: 画像
ko: 이미지
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
ru: Изображения
tr: Görseller
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 影像

source: Include, keep folder structure
de: Einbeziehen, Ordnerstruktur beibehalten
es: Incluir, mantener la estructura de carpetas
fr: Inclure, conserver l’arborescence
id: Sertakan, pertahankan struktur folder
it: Includi, mantieni la struttura delle cartelle
ja: 含める（フォルダ構造を保持）
ko: 포함, 폴더 구조 유지
nl: Neem op, behoud mapstructuur
pl: Uwzględnij, zachowaj strukturę folderów
pt_br: Incluir, manter a estrutura de pastas
ru: Включать, сохраняя структуру папок
tr: Dahil et, klasör yapısını koru
uk: Включати, зберігати структуру папок
vi: Bao gồm, giữ cấu trúc thư mục
zh_hans: 包含，保留文件夹结构
zh_hant: 包含，保留資料夾結構

source: Include patterns
de: Einschlussmuster
es: Patrones de inclusión
fr: Motifs à inclure
id: Pola penyertaan
it: Pattern di inclusione
ja: 対象パターン
ko: 포함 패턴
nl: Insluitingspatronen
pl: Wzorce uwzględnień
pt_br: Padrões de inclusão
ru: Шаблоны включения
tr: Dahil etme kalıpları
uk: Шаблони включення
vi: Mẫu bao gồm
zh_hans: 包含模式
zh_hant: 包含條件

source: Include, upload flat
de: Einbeziehen, flach hochladen
es: Incluir, subir sin carpetas
fr: Inclure, envoyer à plat
id: Sertakan, unggah tanpa struktur folder
it: Includi, carica senza sottocartelle
ja: 含める（フォルダなしでアップロード）
ko: 포함, 폴더 없이 업로드
nl: Neem op, zonder mapstructuur
pl: Uwzględnij, prześlij bez struktury folderów
pt_br: Incluir, enviar sem pastas
ru: Включать без структуры папок
tr: Dahil et, düz yükle
uk: Включати, вивантажувати без структури
vi: Bao gồm, tải lên không phân cấp
zh_hans: 包含，平铺上传
zh_hant: 包含，不保留資料夾結構

source: “%@” isn't in Aktar's scripts folder.
de: „%@“ ist nicht im Skriptordner von Aktar.
es: «%@» no está en la carpeta de scripts de Aktar.
fr: « %@ » n’est pas dans le dossier des scripts d’Aktar.
id: “%@” tidak ada di folder skrip Aktar.
it: “%@” non si trova nella cartella degli script di Aktar.
ja: 「%@」はAktarのスクリプトフォルダにありません。
ko: ‘%@’이(가) Aktar의 스크립트 폴더에 없습니다.
nl: ‘%@’ staat niet in de scriptsmap van Aktar.
pl: „%@” nie znajduje się w folderze skryptów Aktara.
pt_br: “%@” não está na pasta de scripts do Aktar.
ru: «%@» не находится в папке скриптов Aktar.
tr: “%@”, Aktar'ın betikler klasöründe değil.
uk: Файлу «%@» немає в папці скриптів Aktar.
vi: “%@” không nằm trong thư mục tập lệnh của Aktar.
zh_hans: “%@”不在 Aktar 的脚本文件夹中。
zh_hant: 「%@」不在 Aktar 的腳本資料夾中。

source: It took longer than 10 seconds.
de: Es hat länger als 10 Sekunden gedauert.
es: Tardó más de 10 segundos.
fr: L’opération a pris plus de 10 secondes.
id: Prosesnya memakan waktu lebih dari 10 detik.
it: Ci sono voluti più di 10 secondi.
ja: 10秒以上かかりました。
ko: 10초 이상 걸렸습니다.
nl: Het duurde langer dan 10 seconden.
pl: Trwało to dłużej niż 10 sekund.
pt_br: Demorou mais de 10 segundos.
ru: Это заняло больше 10 секунд.
tr: 10 saniyeden uzun sürdü.
uk: Минуло понад 10 секунд.
vi: Mất hơn 10 giây.
zh_hans: 耗时超过 10 秒。
zh_hant: 耗時超過 10 秒。

source: Keep it
de: Behalten
es: Conservarlo
fr: Le conserver
id: Biarkan
it: Mantienilo
ja: そのまま残す
ko: 유지
nl: Behoud
pl: Zachowaj
pt_br: Mantê-lo
ru: Оставить
tr: Koru
uk: Залишити
vi: Giữ lại
zh_hans: 保留
zh_hant: 保留

source: Keep the uploaded file
de: Hochgeladene Datei behalten
es: Conservar el archivo subido
fr: Conserver le fichier envoyé
id: Pertahankan file yang diunggah
it: Mantieni il file caricato
ja: アップロード済みファイルを残す
ko: 업로드된 파일 유지
nl: Behoud het geüploade bestand
pl: Zachowaj przesłany plik
pt_br: Manter o arquivo enviado
ru: Оставить загруженный файл
tr: Yüklenen dosyayı koru
uk: Залишити вивантажений файл
vi: Giữ tệp đã tải lên
zh_hans: 保留已上传的文件
zh_hant: 保留已上傳的檔案

source: Keep Uploaded Files
de: Hochgeladene Dateien behalten
es: Conservar los archivos subidos
fr: Conserver les fichiers envoyés
id: Pertahankan File yang Diunggah
it: Mantieni i file caricati
ja: アップロード済みファイルを残す
ko: 업로드된 파일 유지
nl: Behoud geüploade bestanden
pl: Zachowaj przesłane pliki
pt_br: Manter os arquivos enviados
ru: Оставить загруженные файлы
tr: Yüklenen Dosyaları Koru
uk: Залишити вивантажені файли
vi: Giữ tệp đã tải lên
zh_hans: 保留已上传的文件
zh_hant: 保留已上傳的檔案

source: Kept %@: the bucket couldn't confirm the upload.
de: %@ wurde behalten: Der Bucket konnte den Upload nicht bestätigen.
es: Se conservó %@: el bucket no pudo confirmar la subida.
fr: %@ a été conservé : le bucket n’a pas pu confirmer l’envoi.
id: %@ dipertahankan: bucket tidak dapat mengonfirmasi unggahan.
it: %@ mantenuto: il bucket non ha potuto confermare il caricamento.
ja: %@は残しました: バケットでアップロードを確認できませんでした。
ko: %@을(를) 유지함: 버킷에서 업로드를 확인할 수 없습니다.
nl: %@ behouden: de bucket kon de upload niet bevestigen.
pl: Zachowano %@: bucket nie potwierdził przesłania.
pt_br: %@ foi mantido: o bucket não conseguiu confirmar o envio.
ru: Файл %@ оставлен: бакет не подтвердил загрузку.
tr: %@ korundu: bucket yüklemeyi doğrulayamadı.
uk: Файл %@ залишено: бакет не зміг підтвердити вивантаження.
vi: Đã giữ lại %@: bucket không thể xác nhận nội dung tải lên.
zh_hans: 已保留 %@：存储桶无法确认上传。
zh_hant: 已保留 %@：儲存貯體無法確認上傳。

source: Last upload %@
de: Letzter Upload %@
es: Última subida %@
fr: Dernier envoi %@
id: Unggahan terakhir %@
it: Ultimo caricamento %@
ja: 最終アップロード %@
ko: 마지막 업로드 %@
nl: Laatste upload %@
pl: Ostatnie przesłanie: %@
pt_br: Último envio %@
ru: Последняя загрузка: %@
tr: Son yükleme %@
uk: Останнє вивантаження: %@
vi: Tải lên lần cuối %@
zh_hans: 上次上传 %@
zh_hant: 上次上傳：%@

source: %lld failed
de: %lld fehlgeschlagen
es: %lld con error
fr: %lld en échec
id: %lld gagal
it: %lld non riusciti
ja: %lld件失敗
ko: %lld개 실패
nl: %lld mislukt
pl: Nieudane: %lld
pt_br: %lld com falha
ru: С ошибкой: %lld
tr: %lld başarısız
uk: Не вдалося: %lld
vi: %lld không thành công
zh_hans: %lld 个失败
zh_hant: %lld 個失敗

source: %lld files couldn't be deleted from the bucket.
de: %lld Dateien konnten nicht aus dem Bucket gelöscht werden.
es: No se pudieron eliminar %lld archivos del bucket.
fr: %lld fichiers n’ont pas pu être supprimés du bucket.
id: %lld file tidak dapat dihapus dari bucket.
it: Impossibile eliminare %lld file dal bucket.
ja: %lld個のファイルをバケットから削除できませんでした。
ko: 버킷에서 파일 %lld개를 삭제할 수 없습니다.
nl: %lld bestanden konden niet uit de bucket worden verwijderd.
pl: Nie można usunąć plików z bucketu: %lld.
pt_br: Não foi possível excluir %lld arquivos do bucket.
ru: Не удалось удалить из бакета файлов: %lld.
tr: %lld dosya bucket'tan silinemedi.
uk: Не вдалося видалити файли з бакета: %lld.
vi: Không thể xóa %lld tệp khỏi bucket.
zh_hans: 有 %lld 个文件无法从存储桶中删除。
zh_hant: 有 %lld 個檔案無法從儲存貯體刪除。

source: %lld files from %@ couldn't be uploaded.
de: %1$lld Dateien aus %2$@ konnten nicht hochgeladen werden.
es: No se pudieron subir %1$lld archivos de %2$@.
fr: %1$lld fichiers de %2$@ n’ont pas pu être envoyés.
id: %lld file dari %@ tidak dapat diunggah.
it: Impossibile caricare %lld file da %@.
ja: %2$@ の%1$lld個のファイルをアップロードできませんでした。
ko: %2$@의 파일 %1$lld개를 업로드할 수 없습니다.
nl: %lld bestanden uit %@ konden niet worden geüpload.
pl: Nie udało się przesłać plików z %2$@: %1$lld.
pt_br: Não foi possível enviar %1$lld arquivos de %2$@.
ru: Не удалось загрузить файлов из «%2$@»: %1$lld.
tr: %2$@ klasöründen %1$lld dosya yüklenemedi.
uk: Не вдалося вивантажити файли з %2$@: %1$lld.
vi: Không thể tải lên %lld tệp từ %@.
zh_hans: %2$@ 中有 %1$lld 个文件无法上传。
zh_hant: %2$@ 中有 %1$lld 個檔案無法上傳。

source: %lld files were removed from %@. Delete them from the bucket too?
de: %1$lld Dateien wurden aus %2$@ entfernt. Auch aus dem Bucket löschen?
es: Se quitaron %1$lld archivos de %2$@. ¿Eliminarlos también del bucket?
fr: %1$lld fichiers ont été supprimés de %2$@. Les supprimer aussi du bucket ?
id: %lld file dihapus dari %@. Hapus juga dari bucket?
it: %lld file sono stati rimossi da %@. Eliminarli anche dal bucket?
ja: %2$@ から%1$lld個のファイルが削除されました。バケットからも削除しますか？
ko: %2$@에서 파일 %1$lld개가 제거되었습니다. 버킷에서도 삭제하겠습니까?
nl: %lld bestanden zijn uit %@ verwijderd. Ook uit de bucket verwijderen?
pl: Pliki usunięte z %2$@: %1$lld. Usunąć je też z bucketu?
pt_br: %1$lld arquivos foram removidos de %2$@. Excluí-los também do bucket?
ru: Из «%2$@» удалено файлов: %1$lld. Удалить их также из бакета?
tr: %2$@ klasöründen %1$lld dosya silindi. Bucket'tan da silinsinler mi?
uk: Із %2$@ видалено файлів: %1$lld. Видалити їх і з бакета?
vi: Đã xóa %lld tệp khỏi %@. Xóa cả khỏi bucket?
zh_hans: %2$@ 中有 %1$lld 个文件被移除。也从存储桶中删除它们吗？
zh_hant: %2$@ 中有 %1$lld 個檔案已被移除。也要從儲存貯體刪除它們嗎？

source: %lld new files in %@
de: %1$lld neue Dateien in %2$@
es: %1$lld archivos nuevos en %2$@
fr: %1$lld nouveaux fichiers dans %2$@
id: %lld file baru di %@
it: %lld nuovi file in %@
ja: %2$@ に新しいファイルが%1$lld個
ko: %2$@에 새 파일 %1$lld개
nl: %lld nieuwe bestanden in %@
pl: Nowe pliki w %2$@: %1$lld
pt_br: %1$lld arquivos novos em %2$@
ru: Новых файлов в «%2$@»: %1$lld
tr: %2$@ klasöründe %1$lld yeni dosya
uk: Нові файли в %2$@: %1$lld
vi: %lld tệp mới trong %@
zh_hans: %2$@ 中有 %1$lld 个新文件
zh_hant: %2$@ 中有 %1$lld 個新檔案

source: %lld uploading
de: %lld werden hochgeladen
es: %lld subiendo
fr: %lld en cours d’envoi
id: %lld sedang diunggah
it: %lld in caricamento
ja: %lld件アップロード中
ko: %lld개 업로드 중
nl: %lld bezig met uploaden
pl: Przesyłane: %lld
pt_br: %lld enviando
ru: Загружается: %lld
tr: %lld yükleniyor
uk: Вивантажується: %lld
vi: Đang tải lên %lld
zh_hans: %lld 个正在上传
zh_hant: %lld 個正在上傳

source: %lld waiting
de: %lld warten
es: %lld en espera
fr: %lld en attente
id: %lld menunggu
it: %lld in attesa
ja: %lld件待機中
ko: %lld개 대기 중
nl: %lld wachtend
pl: Oczekujące: %lld
pt_br: %lld aguardando
ru: Ожидает: %lld
tr: %lld bekliyor
uk: Очікує: %lld
vi: %lld đang chờ
zh_hans: %lld 个等待中
zh_hant: %lld 個等待中

source: macOS saves a screenshot once its floating thumbnail disappears, about 5 seconds later. For instant uploads, turn off Show Floating Thumbnail in the Screenshot app’s Options.
de: macOS sichert ein Bildschirmfoto erst, wenn seine schwebende Miniatur verschwindet, etwa 5 Sekunden später. Für sofortige Uploads schalte in den Optionen der App „Bildschirmfoto“ die schwebende Miniatur aus.
es: macOS guarda una captura de pantalla cuando desaparece su miniatura flotante, unos 5 segundos después. Para subirlas al instante, desactiva Mostrar miniatura flotante en las opciones de la app Captura de pantalla.
fr: macOS enregistre une capture d’écran une fois sa vignette flottante disparue, environ 5 secondes plus tard. Pour un envoi immédiat, désactivez Afficher la vignette flottante dans les options de l’app Capture d’écran.
id: macOS menyimpan jepretan layar setelah gambar mini mengambangnya hilang, sekitar 5 detik kemudian. Untuk unggahan instan, matikan Tampilkan Gambar Mini Mengambang di Pilihan app Jepretan Layar.
it: macOS salva un’istantanea dello schermo quando la sua miniatura mobile scompare, circa 5 secondi dopo. Per caricamenti immediati, disattiva “Mostra miniatura mobile” nelle Opzioni dell’app Istantanea Schermo.
ja: macOSはフローティングサムネールが消えてから（約5秒後）スクリーンショットを保存します。すぐにアップロードするには、スクリーンショットAppのオプションで「フローティングサムネールを表示」をオフにしてください。
ko: macOS는 플로팅 썸네일이 사라진 후(약 5초 후) 스크린샷을 저장합니다. 즉시 업로드하려면 스크린샷 앱의 옵션에서 ‘플로팅 썸네일 보기’를 끄십시오.
nl: macOS bewaart een schermafbeelding pas als de zwevende miniatuur verdwijnt, ongeveer 5 seconden later. Schakel voor directe uploads ‘Toon zwevende miniatuur’ uit in de opties van de app Schermafbeelding.
pl: macOS zapisuje zrzut ekranu dopiero wtedy, gdy zniknie jego pływająca miniaturka, czyli po około 5 sekundach. Aby przesyłać od razu, wyłącz opcję „Pokaż pływającą miniaturkę” w menu Opcje aplikacji Zrzut ekranu.
pt_br: O macOS salva uma captura de tela quando a miniatura flutuante desaparece, cerca de 5 segundos depois. Para envios imediatos, desative Mostrar Miniatura Flutuante nas opções do app Captura de Tela.
ru: macOS сохраняет снимок экрана, только когда исчезает его плавающая миниатюра, примерно через 5 секунд. Для мгновенной загрузки выключите «Показывать плавающую миниатюру» в меню «Параметры» приложения «Снимок экрана».
tr: macOS ekran görüntüsünü, yüzen küçük resim kaybolduktan sonra, yaklaşık 5 saniye sonra kaydeder. Anında yükleme için Ekran Görüntüsü uygulamasının Seçenekler menüsünde Yüzen Küçük Resmi Göster'i kapat.
uk: macOS зберігає знімок екрана, коли зникає його плаваюча мініатюра, приблизно через 5 секунд. Щоб вивантажувати миттєво, вимкніть «Показувати плаваючу мініатюру» в меню «Параметри» програми «Знімок екрана».
vi: macOS lưu ảnh chụp màn hình sau khi hình thu nhỏ nổi biến mất, khoảng 5 giây sau. Để tải lên ngay lập tức, hãy tắt Hiển thị hình thu nhỏ nổi trong Tùy chọn của ứng dụng Ảnh màn hình.
zh_hans: macOS 会在浮动缩略图消失后（约 5 秒后）存储截屏。若要立即上传，请在“截屏”App 的选项中关闭“显示浮动缩略图”。
zh_hant: macOS 會在浮動縮覽圖消失後（約 5 秒）才儲存截圖。若要立即上傳，請在「截圖」App 的「選項」中關閉「顯示浮動縮覽圖」。

source: Maximum size
de: Maximale Größe
es: Tamaño máximo
fr: Taille maximale
id: Ukuran maksimum
it: Dimensione massima
ja: 最大サイズ
ko: 최대 크기
nl: Maximale grootte
pl: Maksymalny rozmiar
pt_br: Tamanho máximo
ru: Максимальный размер
tr: En büyük boyut
uk: Максимальний розмір
vi: Kích thước tối đa
zh_hans: 最大大小
zh_hant: 大小上限

source: Minimum size
de: Minimale Größe
es: Tamaño mínimo
fr: Taille minimale
id: Ukuran minimum
it: Dimensione minima
ja: 最小サイズ
ko: 최소 크기
nl: Minimale grootte
pl: Minimalny rozmiar
pt_br: Tamanho mínimo
ru: Минимальный размер
tr: En küçük boyut
uk: Мінімальний розмір
vi: Kích thước tối thiểu
zh_hans: 最小大小
zh_hant: 大小下限

source: Move to Trash
de: In den Papierkorb legen
es: Trasladar a la papelera
fr: Placer dans la corbeille
id: Pindahkan ke Tong Sampah
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pl: Przenieś do Kosza
pt_br: Mover para o Lixo
ru: Переместить в Корзину
tr: Çöp Sepeti'ne taşı
uk: Перемістити в Смітник
vi: Chuyển vào Thùng rác
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Move to “Uploaded” subfolder
de: In den Unterordner „Uploaded“ bewegen
es: Mover a la subcarpeta «Uploaded»
fr: Déplacer dans le sous-dossier « Uploaded »
id: Pindahkan ke subfolder “Uploaded”
it: Sposta nella sottocartella “Uploaded”
ja: 「Uploaded」サブフォルダに移動
ko: ‘Uploaded’ 하위 폴더로 이동
nl: Verplaats naar submap ‘Uploaded’
pl: Przenieś do podfolderu „Uploaded”
pt_br: Mover para a subpasta “Uploaded”
ru: Переместить во вложенную папку «Uploaded»
tr: “Uploaded” alt klasörüne taşı
uk: Перемістити у вкладену папку «Uploaded»
vi: Chuyển vào thư mục con “Uploaded”
zh_hans: 移到“Uploaded”子文件夹
zh_hant: 搬到「Uploaded」子資料夾

source: None
de: Keine
es: Ninguno
fr: Aucune
id: Tidak Ada
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

source: No scripts yet
de: Noch keine Skripte
es: Aún no hay scripts
fr: Aucun script pour l’instant
id: Belum ada skrip
it: Ancora nessuno script
ja: スクリプトはまだありません
ko: 아직 스크립트 없음
nl: Nog geen scripts
pl: Brak skryptów
pt_br: Nenhum script ainda
ru: Скриптов пока нет
tr: Henüz betik yok
uk: Скриптів ще немає
vi: Chưa có tập lệnh nào
zh_hans: 还没有脚本
zh_hant: 尚無腳本

source: Notifications
de: Mitteilungen
es: Notificaciones
id: Pemberitahuan
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: One per batch
de: Eine pro Stapel
es: Una por lote
fr: Une par lot
id: Satu per kelompok
it: Una per gruppo
ja: まとめて1件
ko: 일괄 처리당 1개
nl: Eén per reeks
pl: Jedno na grupę
pt_br: Uma por lote
ru: Одно на пакет
tr: Her toplu iş için bir tane
uk: Одне на групу
vi: Một thông báo cho mỗi đợt
zh_hans: 每批一条
zh_hant: 每批一則

source: One per file
de: Eine pro Datei
es: Una por archivo
fr: Une par fichier
id: Satu per file
it: Una per file
ja: ファイルごとに1件
ko: 파일당 1개
nl: Eén per bestand
pl: Jedno na plik
pt_br: Uma por arquivo
ru: Одно на файл
tr: Her dosya için bir tane
uk: Одне на файл
vi: Một thông báo cho mỗi tệp
zh_hans: 每个文件一条
zh_hant: 每個檔案一則

source: Only available when the original file stays in the folder.
de: Nur verfügbar, wenn die Originaldatei im Ordner bleibt.
es: Solo disponible si el archivo original se queda en la carpeta.
fr: Disponible uniquement si le fichier d’origine reste dans le dossier.
id: Hanya tersedia jika file asli tetap berada di folder.
it: Disponibile solo se il file originale resta nella cartella.
ja: 元のファイルがフォルダに残る場合のみ使用できます。
ko: 원본 파일이 폴더에 남아 있는 경우에만 사용할 수 있습니다.
nl: Alleen beschikbaar als het originele bestand in de map blijft.
pl: Dostępne tylko wtedy, gdy oryginalny plik zostaje w folderze.
pt_br: Disponível só quando o arquivo original fica na pasta.
ru: Доступно, только если исходный файл остается в папке.
tr: Yalnızca özgün dosya klasörde kaldığında kullanılabilir.
uk: Доступно, лише якщо оригінальний файл залишається в папці.
vi: Chỉ khả dụng khi tệp gốc vẫn còn trong thư mục.
zh_hans: 仅当原始文件保留在文件夹中时可用。
zh_hant: 僅在原始檔案保留在資料夾中時可用。

source: Only failures
de: Nur Fehler
es: Solo los errores
fr: Seulement les échecs
id: Hanya kegagalan
it: Solo errori
ja: 失敗時のみ
ko: 실패한 경우에만
nl: Alleen fouten
pl: Tylko błędy
pt_br: Só falhas
ru: Только ошибки
tr: Yalnızca hatalar
uk: Лише помилки
vi: Chỉ khi có lỗi
zh_hans: 仅失败时
zh_hant: 僅限失敗時
